{
  "syndromes": [
    {
      "name": "תסמונת דאון",
      "description": "תסמונת גנטית מולדת שמקורה בליקוי כרומוזומי. הלוקים בתסמונת סובלים מקשיים רבים כגון: עיכוב התפתחותי, מאפייני מראה ייחודיים, קשיים בדיבור והפרעות בריאותיות שונות."
    },
    {
      "name": "תסמונת טרנר",
      "description": "משפחה של הפרעות גנטיות המופיעה אצל אחת מכל 2,500 נשים. המאפיינים העיקריים של התסמונת הם קומה נמוכה, שחלות שלא נוצרו, וסימני מין נשיים שאינם מפותחים היטב. אצל חלק מהחולות מאבחנים בעיות במערכת הלב, המערכת ההורמונלית, השלד, הכליות, והשמיעה."
    },
    {
      "name": "תסמונת האיקס השביר",
      "description": "התסמונת מתבטאת במגבלות שכליות בדרגות שונות, וכוללת הפרעות תקשורת ואוטיזם. לעיתים ניתן לראות מראה פנים טיפוסי הכולל אפרכסות אזניים בולטות וגדולות, ממדי גוף וראש גדולים ואשכים גדולים (בקרב הזכרים)."
    },
    {
      "name": "תסמנת קלינפלטר",
      "description": "תסמונת גנטית המופיעה בזכרים בלבד. היא מופיעה ב-1 עד 2 מכל 1000 לידות זכרים יש פגיעה בייצור ההורמונלי המתרחש באשך המביאה להתפתחות אשכים קטנים, איברי מין לא מפותחים, שיעור גוף מועט וירידה בחשק המיני."
    },
    {
      "name": "תסמונת ויליאמס",
      "description": "גורמת לעיכוב ניכר בהתפתחות המנטלית, היפראקטיביות, קשיי ריכוז, אי שקט מתמיד ורגישות קיצונית לרעשים. רוב הלוקים בתסמונת סובלים מקשיי אכילה, הרטבה, הקאות, הפרעות בתפקוד הכליות ויתר לחץ דם, פזילה וקושי בראיה ומום לבבי. יש להם ליקויים במוטוריקה העדינה והגסה, דבר הגורם להליכה מגושמת."
    },
    {
      "name": "תסמונת פראדר וילי",
      "description": "מוכרת גם בשם תסמונת הרעב הקטלני, היא הפרעה גנטית המתבטאת במוגבלות שכלית התפתחותית או לקויות למידה, התבגרות מינית לא שלמה, בעיות בהתנהגות, טונוס שרירי נמוך ותאווה בלתי נשלטת לאוכל, אשר יחד עם מטבוליזם נמוך גורמת להשמנת יתר."
    },
    {
      "name": "תסמונת אנגלמן",
      "description": "המאובחנים בתסמונת סובלים מליקויים התפתחותיים, מוגבלות שכלית, מראה חיצוני אופייני ובעיות התנהגותיות שונות. בדרך כלל, מזוהה התסמונת בחודשים הראשונים לחיי הילוד אך לעיתים גם בגיל מאוחר יותר."
    },
    {
      "name": "תסמונת מרפן",
      "description": "מאופיינת בפגמים בשלד כגון גפיים ארוכים מהרגיל, פגם בריאות, פגם בעיניים - בתת פריקה של העדשה, בלב ובכלי הדם."
    },
    {
      "name": "PLS",
      "description": "המחלה מופיעה לרוב לאחר גיל 50. היא פוגעת בשרירים הרצוניים ברגליים, ידיים ולשון. בתחילה מופיעה חולשה בשרירי הרגליים הגורמת להפרעות בשווי המשקל אך מה שמאפיין את המחלה הוא התכווצויות כואבות של השרירים. המחלה פוגעת גם בשרירי הפנים וגורמת להפרעה בבליעה ובדיבור."
    },
    {
      "name": "תסמונות אהלרס-דנלוס",
      "description": " קבוצה של 13 תסמונות גנטיות. הפגיעה היא רב מערכתית ומאופיינת בעיקר בכאב כרוני, גמישות יתר כללית של המפרקים וחוסר יציבות שלהם, גמישות יתר של העור ורקמות שבריריות ועדינות. ייתכנו פריקות, תת-פריקות או נקיעות של מפרקים, מחלות עור, פגיעה במערכת העצבים, העיכול, כלי הדם, מערכת החיסון והלב."
    }
  ]
}